<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'SPONSORED_project'   => 'تزداد احتمالية منح العطاءات للذين تتم رعايتها بهذا الاعلان و تميز عن بقية المستقلين  من خلال وضعك في أعلى قائمة مزايدة صاحب العمل ووضع العرض الخاص بك في فريم بشكل مختلف',
    'SPONSORED' => 'برعاية',
    'points_title' => 'اذا اكتمل مجموع نقاط  المستخدم و وصل الى خمسة الاف نقطه( 5000 نقطه )فانه يستطيع التالي:

1.	الدخول في عملية سحب على جائزه معينه ذات قيمه عاليه  تحددها الادارة لا تقل قيمتها عن الف دولار امريكي مثل آخر اصدار من جهاز الهاتف المحمول ( يحدد الفائز نوع الجهاز ) او تذكرة طيران  أواقامه لمدة ليلتين في فندق  خمس نجوم عالمي ومعروف.
2.	مكافاة المستخدم بباقة عضويه  مدفوعه  ( ذهبيه ) لمدة عام واحد (سنه واحده).
3.	استبدال مجموع النقاط عند وصولها الى 5 الاف نقطه بمبالغ نقديه بما يعادل 100$ ( دولار  ).
',
    'wait_verfication' => 'تم ارسال الطلب وسوف يتم التحقق من الملف المرسل ',
    'verification' => 'الثقة هي جوهر كيفية تعاملنا مع التحقق والثقة والمدفوعات. درجة الثقة هي قيمة تشير إلى أي مدى تمكنا من التحقق من هوية المستخدم. أصحاب العمل وأصحاب الأعمال الحرة الأكثر أمانًا للعمل معهم هم أولئك الذين يبذلون المزيد من الجهد للتحقق من أنفسهم ليصبحوا بائعين ومشتري موثوق بهم للغاية',
    'HIGHLIGHT' => 'مميز',
    'active_vercication' => 'اختار صورة لجواز السفر الخاص بك او صورة البطاقة الشخصية للتحقيق الهوية الخاص بك ',
    'HIGHLIGHT_project' => 'اجعل عرضك مظللًا باللون مختلف لإبراز أكبر لصاحب العمل وفرصة أكبر للفوز بالمشروع.',
    'option_one'=>'سيتم دفع المال لك من حسابي الخاص فور انتهاء تاريخ الوظيفة وبعد التأكد من إتمام الوظيفة.',
    'option_two'=>'  سيتم دفع الأموال لك فور استلامها من صاحب المشروع و
  في حالة وجود نزاع مع صاحب المشروع ، لن يتم دفع الأموال لك إلا بعد انتهاء النزاع واستلام الأموال من صاحب المشروع و
  في حالة فقدان الخلاف مع صاحب المشروع نتحمل جميعًا الخسارة.',

];
